//KC03H631 JOB ,
// MSGCLASS=H,MSGLEVEL=(1,1),TIME=(,4),REGION=144M,COND=(16,LT)
//*
//LKED EXEC PROC=ELAXFLNK
//LINK.OBJ0000 DD DISP=SHR,
//        DSN=KC03H63.COBOBJS.OBJ(FXSORT)
//LINK.SYSLIN DD *
     INCLUDE OBJ0000
/*
//LINK.SYSLMOD   DD DSN=KC03H63.LOAD(SCL),DISP=(NEW,KEEP),
//   SPACE=(CYL,(10,10,1)),VOL=SER=A4DBAR,UNIT=3390,DSNTYPE=LIBRARY
//*
