//KC03H631 JOB ,
// MSGCLASS=H,MSGLEVEL=(1,1),TIME=(,4),REGION=144M,COND=(16,LT)
//*
//STP0000 EXEC PROC=ELAXFCOC,
// CICS=,
// DB2=,
// COMP=
//COBOL.SYSDEBUG DD DUMMY
//COBOL.SYSLIN DD DISP=SHR,
//        DSN=KC03H63.COBOBJS.OBJ(FXSORT)
//COBOL.SYSLIB DD DISP=SHR,
//        DSN=KC03H63.COBOL.COPYLIB
//COBOL.SYSXMLSD DD DUMMY
//COBOL.SYSIN DD DISP=SHR,
//        DSN=KC03H63.ZAD2(FXSORT)
//*
//******* ADDITIONAL JCL FOR COMPILE HERE ******
//
